{
    "lang": "DE",
    "text1": "Willkommen",
    "link1": "Hauptseite",
    "link2": "Laufende Projekte",
    "link3": "Sprache",
    "link4": "Stil",
    "desc-footer": "YEWB ist eine Wohltätigkeitsorganisation (NGO), deren Ziel die Planung und Umsetzung internationaler Jugendprojekte ist.",
    "h-footer1": "NÜTZLICHE LINKS",
    "h-footer2": "KONTAKT",
    "h-op": "Entdecke das Leben junger Menschen in Armenien!",
    "p-op-update": "Letzte Aktualisierung 25. Mai",
    "p-op1": "Jugendaustausch ohne Grenzen organisiert dieses Jahr ein Jugendprojekt im Südkaukasus. Sechs Tage lang (+2 Reisetage) erkunden wir das Leben junger Erwachsener in Armenien, mit besonderem Fokus auf die Globalisierung und ihre Auswirkungen auf die Perspektiven junger Menschen. Im Rahmen des Projekts besuchen wir verschiedene Institutionen vor Ort, darunter ein Jugendzentrum, einen Biobauernhof und ein exportorientiertes Unternehmen.",
    "p-op2": "Darüber hinaus tauchen wir tief in die Kultur, das Erbe und die Natur Armeniens ein. Unter anderem besuchen wir ein abgelegenes Dorf, erkunden einige der schönsten Klöster der Region und genießen eine Lagerfeuernacht mit den Einheimischen. Zusätzlich verbringen wir einen Tag in Eriwan, der Hauptstadt Armeniens, zum Sightseeing und Shoppen.",
    "p-op3": "Es sind keine Vorkenntnisse erforderlich. Jugendaustausch ohne Grenzen erwartet lediglich aktive Teilnahme und Engagement in Diskussionen und Workshops.",
    "p-op4": "Das Projekt findet in Hermon (Provinz Wajoz Dsor, Armenien) statt. Alle Workshops werden ausschliesslich auf Englisch durchgeführt, daher sind gute Englischkenntnisse erforderlich. Bei der Auswahl der Teilnehmenden achten wir auf Geschlechtergleichgewicht und Sprachenvielfalt innerhalb der Schweiz.",
    "p-op5": "Wichtiger Hinweis: Voraussetzung für die Durchführung des Projekts ist die Unterstützung durch die",
    "h-op2": "Das Wichtigste in Kürze:",
    "t-op1": "Datum:",
    "t-op2": "Samstag, 26. Juli 2025 – Samstag, 2. August 2025 (Teilnehmer können ihren Aufenthalt in Armenien oder im Südkaukasus auf eigene Kosten um bis zu sieben Tage verlängern. Bitte informieren Sie uns, wenn Sie eine Verlängerung planen.)",
    "t-op3": "Kosten:",
    "t-op4": "CHF 250.00 für YEWB-Mitglieder<p>CHF 370.00 für Neuankömmlinge (beinhaltet eine einjährige YEWB-Mitgliedschaft). Im Preis inbegriffen sind der Flug von Zürich/Genf nach Jerewan, die Unterbringung im Mehrbettzimmer im Camphaus, die Verpflegung (exkl. Snacks und alkoholische Getränke) sowie die Teilnahme an allen Workshops und Exkursionen. Die Teilnahmegebühr ist innerhalb von 10 Tagen nach Anmeldung zu entrichten und wird im Falle einer Stornierung durch die Teilnehmenden nicht zurückerstattet. Sollte Jugendaustausch ohne Grenzen die Reise absagen müssen, erhalten die Teilnehmenden eine volle Rückerstattung (ohne Zinsen).",
    "t-op5": "Vorbereitung",
    "t-op6": "Vor Projektbeginn finden zwei Videokonferenzen mit den armenischen Teilnehmenden statt. Zusätzlich findet ein bis zwei Treffen mit der Schweizer Delegation statt, um das Projekt, die vorzubereitenden Aufgaben und die anderen Teilnehmenden aus der Schweiz kennenzulernen.",
    "t-op7": "Versicherung:",
    "t-op8": "Jeder Teilnehmer ist selbst für seinen Versicherungsschutz verantwortlich. Alle Teilnehmer müssen eine Reiseversicherung abschließen und eine Bestätigung über die Kostenübernahme für medizinische Behandlungen vorlegen.",
    "t-op9": "Schweizer Delegation:",
    "t-op10": "2 Gruppenleiter und 8 Teilnehmer",
    "t-op11": "Armenische Delegation:",
    "t-op12": "Gruppenleiter und 8 Teilnehmer",
    "t-op13": "Teilnahmevoraussetzungen",
    "t-op14": "Gute Englischkenntnisse (alle Workshops werden auf Englisch durchgeführt)",
    "t-op15": "Alter: 18–30 Jahre</p>",
    "t-op16": "Wohnsitz: Schweiz (Staatsbürgerschaft nicht erforderlich)",
    "h-op3": "Mach mit",
    "sub-op": "Abonnieren",
    "t-name":" de",
    "t-email":" des"
}