{
    "lang": "EN",
    "text1": "Welcome",
    "link1": "Home",
    "link2": "Ongoing projects",
    "link3": "Language",
    "link4": "Style",
    "desc-footer": "YEWB is a charity (NGO) that aims to plan and implement international youth projects.",
    "h-footer1": "USEFUL LINKS",
    "h-footer2": "CONTACT",
    "h-op": "Discover the life of young people in Armenia!",
    "p-op-update": "Last update 25th of May",
    "p-op1": "Youth Exchanges without Borders is organizing this year a youth project in the South Caucasus. Over six days (+2 travel days), we will explore the lives of young adults in Armenia, with a special focus on globalization and its impact on youth perspectives. As part of the project, we will visit various institutions on site, including a youth center, an organic farm, and an export-oriented company.",
    "p-op2": "Furthermore, we will immerse ourselves in Armenia’s culture, heritage, and nature. Among other activities, we will visit a remote village, explore some of the most beautiful monasteries in the re-gion, and enjoy a bonfire night with the locals. Additionally, we will spend a day in Yerevan, Arme-nia’s capital, for sightseeing and shopping.",
    "p-op3": "No prior knowledge is required. Youth Exchanges without Borders simply expects active par-ticipation and engagement in discussions and workshops.",
    "p-op4": "The project will take place in Hermon (Vayots Dzor province, Armenia). All workshops will be con-ducted exclusively in English, so a good command of English is required. When selecting participants, we will consider gender balance and language di-versity within Switzerland.",
    "p-op5": "Important note: The condition for the implementation of the project is support from the",
    "h-op2": "The essentials in brief:",
    "t-op1": "Date:",
    "t-op2": "Saturday, July 26, 2025 – Saturday, August 2, 2025 (Participants may extend their stay in Armenia or the South Caucasus at their own ex-pense for up to seven days. Please inform us if you plan to extend your trip.)",
    "t-op3": "Costs:",
    "t-op4": "CHF 250.00 for YEWB members<p>CHF 370.00 for newcomers (includes a one-year YEWB membership). The price includes the flight from Zurich/Geneva to Yerevan, accommodation in a multi-bed room in a camp house, meals (excluding snacks and alcoholic beverages), participation in all workshops and excursions. The participation fee must be paid within 10 days of registration and is non-refundable in case of participant cancellation. If Youth Exchanges without Borders has to cancel the trip, participants will receive a full refund (without interest).",
    "t-op5": "Preparation",
    "t-op6": "There will be two video calls with the Armenian participants be-fore the project. In addition, the Swiss delegation will have one or two meetings to get familiar with the project, the tasks to prepare, and the other participants from Switzerland.",
    "t-op7": "Insurance:",
    "t-op8": "Each participant is responsible for their own insurance. All par-ticipants must take out travel insurance and provide confirmation of coverage for medical treatment costs.",
    "t-op9": "Swiss delegation:",
    "t-op10": "2 group leaders and 8 participants",
    "t-op11": "Armenian delegation:",
    "t-op12": "group leaders and 8 participants",
    "t-op13": "Eligibility requirements:",
    "t-op14": "Good command of English (all workshops will be conducted in English)",
    "t-op15": "Aged 18–30</p>",
    "t-op16": "Resident of Switzerland (citizenship not required)",
    "h-op3": "Join us",
    "sub-op": "Subscribe",
    "t-name":"Enter your name",
    "t-email":"Enter your email"
}