{
    "lang": "FR",
    "text1": "Bienvenue",
    "link1": "Page principale",
    "link2": "Projets en cours",
    "link3": "Langue",
    "link4": "Le style",
    "desc-footer": "YEWB est une organisation caritative (ONG) qui vise à planifier et à mettre en œuvre des projets internationaux pour les jeunes.",
    "h-footer1": "LIENS UTILES",
    "h-footer2": "CONTACT",
    "h-op": "Découvrez la vie des jeunes en Arménie !",
    "p-op-update": "Dernière mise à jour : 25 mai",
    "p-op1": "Échanges de Jeunes sans Frontières organise cette année un projet jeunesse dans le Caucase du Sud. Pendant six jours (+ 2 jours de voyage), nous explorerons la vie des jeunes adultes en Arménie, en nous concentrant sur la mondialisation et son impact sur les perspectives des jeunes. Dans le cadre du projet, nous visiterons diverses institutions sur place, dont un centre de jeunesse, une ferme biologique et une entreprise exportatrice.",
    "p-op2": "De plus, nous nous immergerons dans la culture, le patrimoine et la nature arméniens. Entre autres activités, nous visiterons un village isolé, explorerons quelques-uns des plus beaux monastères de la région et profiterons d'une soirée autour d'un feu de joie avec les habitants. De plus, nous passerons une journée à Erevan, la capitale de l'Arménie, pour faire du tourisme et du shopping.",
    "p-op3": "Aucune connaissance préalable n'est requise. Échanges de Jeunes sans Frontières attend simplement une participation active et un engagement dans les discussions et les ateliers.",
    "p-op4": "Le projet se déroulera à Hermon (province de Vayots Dzor, Arménie). Tous les ateliers se dérouleront exclusivement en anglais ; une bonne maîtrise de l'anglais est donc requise. Lors de la sélection des participants, nous prendrons en compte l'équilibre entre les sexes et la diversité linguistique en Suisse.",
    "p-op5": "Remarque importante : la mise en œuvre du projet est conditionnée au soutien de l'association.",
    "h-op2": "L'essentiel en bref :",
    "t-op1": "Date :",
    "t-op2": "Du samedi 26 juillet 2025 au samedi 2 août 2025 (Les participants peuvent prolonger leur séjour en Arménie ou dans le Caucase du Sud jusqu'à sept jours à leurs frais. Veuillez nous informer si vous prévoyez de prolonger votre voyage.)",
    "t-op3": "Coûts :",
    "t-op4": "250,00 CHF pour les membres YEWB<p>370,00 CHF pour les nouveaux arrivants (incluant une adhésion d'un an à YEWB). Le prix comprend le vol Zurich/Genève-Erevan, l'hébergement en chambre à plusieurs lits dans un camp, les repas (hors collations et boissons alcoolisées), la participation à tous les ateliers et excursions. Les frais de participation doivent être réglés dans les 10 jours suivant l'inscription et ne sont pas remboursables en cas d'annulation. Si Échanges de Jeunes sans Frontières est contraint d'annuler le voyage, les participants seront intégralement remboursés (sans intérêts).",
    "t-op5": "Préparation",
    "t-op6": "Deux visioconférences auront lieu avec les participants arméniens avant le projet. De plus, la délégation suisse participera à une ou deux réunions pour se familiariser avec le projet, les tâches à préparer et les autres participants suisses.",
    "t-op7": "Assurance :",
    "t-op8": "Chaque participant est responsable de sa propre assurance. Tous les participants doivent souscrire une assurance voyage et fournir une attestation de prise en charge des frais médicaux.",
    "t-op9": "Délégation suisse :",
    "t-op10": "2 chefs de groupe et 8 participants",
    "t-op11": "Délégation arménienne :",
    "t-op12": "chefs de groupe et 8 participants",
    "t-op13": "Conditions d'admissibilité :",
    "t-op14": "Bonne maîtrise de l'anglais (tous les ateliers se dérouleront en anglais)",
    "t-op15": "Être âgé de 18 à 30 ans",
    "t-op16": "Résident en Suisse (nationalité non requise)",
    "h-op3": "Rejoignez-nous",
    "sub-op": "S'abonner"

}
