{
    "lang": "IT",
    "text1": "Benvenuti",
    "link1": "Home",
    "link2": "Progetti in corso",
    "link3": "Lingua",
    "link4": "Stile",
    "desc-footer": "YEWB è un'organizzazione benefica (ONG) che si propone di pianificare e realizzare progetti internazionali per i giovani.",
    "h-footer1": "LINK UTILI",
    "h-footer2": "CONTATTI",
    "h-op": "Scopri la vita dei giovani in Armenia!",
    "p-op-update": "Ultimo aggiornamento 25 maggio",
    "p-op1": "Youth Exchanges without Borders organizza quest'anno un progetto per i giovani nel Caucaso meridionale. Nell'arco di sei giorni (+2 giorni di viaggio), esploreremo la vita dei giovani adulti in Armenia, con particolare attenzione alla globalizzazione e al suo impatto sulle prospettive dei giovani. Nell'ambito del progetto, visiteremo diverse istituzioni in loco, tra cui un centro giovanile, un'azienda agricola biologica e un'azienda orientata all'esportazione.",
    "p-op2": "Inoltre, ci immergeremo nella cultura, nel patrimonio e nella natura dell'Armenia. Tra le altre attività, visiteremo un villaggio remoto, esploreremo alcuni dei monasteri più belli della regione e ci godremo una notte di falò con la gente del posto. Inoltre, trascorreremo una giornata a Yerevan, la capitale dell'Armenia, per visite turistiche e shopping.",
    "p-op3": "Non è richiesta alcuna conoscenza pregressa. Youth Exchanges without Borders si aspetta semplicemente la partecipazione attiva e il coinvolgimento in discussioni e workshop.",
    "p-op4": "Il progetto si svolgerà in Hermon (provincia di Vayots Dzor, Armenia). Tutti i workshop si svolgeranno esclusivamente in inglese, pertanto è richiesta una buona conoscenza della lingua. Nella selezione dei partecipanti, terremo conto dell'equilibrio di genere e della diversità linguistica in Svizzera.",
    "p-op5": "Nota importante: la condizione per l'attuazione del progetto è il supporto di",
    "h-op2": "In breve:",
    "t-op1": "Data:",
    "t-op2": "Sabato 26 luglio 2025 - Sabato 2 agosto 2025 (I partecipanti possono prolungare il loro soggiorno in Armenia o nel Caucaso meridionale a proprie spese fino a sette giorni. Vi preghiamo di informarci se prevedete di prolungare il viaggio.)",
    "t-op3": "Costi:",
    "t-op4": "CHF 250,00 per i membri YEWB<p>CHF 370,00 per i nuovi arrivati ​​(include un anno di iscrizione YEWB). Il prezzo include il volo da Zurigo/Ginevra a Yerevan, l'alloggio in una camera multipla in una casa di campagna, i pasti (esclusi snack e bevande alcoliche), la partecipazione a tutti i workshop e le escursioni. La quota di partecipazione deve essere versata entro 10 giorni dall'iscrizione e non è rimborsabile in caso di cancellazione da parte del partecipante. Se Youth Exchanges without Borders dovesse annullare il viaggio, i partecipanti riceveranno un rimborso completo (senza interessi).",
    "t-op5": "Preparazione",
    "t-op6": "Ci saranno due videochiamate con i partecipanti armeni prima dell'inizio del progetto. Inoltre, la delegazione svizzera avrà uno o due incontri per familiarizzare con il progetto, i compiti da preparare e gli altri partecipanti svizzeri.",
    "t-op7": "Assicurazione:",
    "t-op8": "Ogni partecipante è responsabile della propria assicurazione. Tutti i partecipanti devono stipulare un'assicurazione di viaggio e fornire la conferma della copertura per le spese mediche.",
    "t-op9": "Delegazione svizzera:",   
    "t-op10": "2 capigruppo e 8 partecipanti",
    "t-op11": "Delegazione armena:",
    "t-op12": "capigruppo e 8 partecipanti",
    "t-op13": "Requisiti di idoneità:",
    "t-op14": "Buona conoscenza dell'inglese (tutti i workshop saranno condotti in inglese)",
    "t-op15": "Età compresa tra 18 e 30 anni",
    "t-op16": "Residente in Svizzera (cittadinanza non richiesta)",
    "h-op3": "Unisciti a noi",
    "sub-op": "Iscriviti"
}